{
    "informationPoints": [
        {
            "id": "1",
            "imagePath": "images/romeinse-gezichtshelm.jpg",
            "infoHeading": "Romeins ruiter masker",
            "infoText": "Germanen leefden samen in kleine gemeenschappen, een paar boerderijen waar ze samen leefden met dieren met land er om heen en waren zelfvoorzienend, ook hadden ze geen heer die ze hoefde te gehoorzamen. Julius Cesar beschreef de Germanen voor het eerst in een van zijn boeken. Ze zouden zich zo barbaars gedragen omdat ze volgens Cesar de enige in de omgeving wilden zijn.De Romeinen veroveren steeds meer land ten noorden van hun rijk. De Rijn word de nieuwe noordgrens besluiten ze. De Galliërs (in huidig België en Noord Frankrijk) waren volgens de romeinen wel geschikt om opgenomen te worden in het Romeinse rijk omdat zij zich genoeg konden aanpassen. Daarom moesten de Germanen onder de Rijn verdreven worden. Germanen die nog onder de Rijn woonden werden bang voor de Romeinen en sloegen op de vlucht wanneer ze aangevallen werden. Ze lieten dan hun munten en sieraden in de grond achter. Hun akkers worden in brand gestoken en het vee geslacht en wie vlucht en niet overgeeft word gedood. De Germanen worden verdreven onder de rijn naar boven de rijn. Dit is de vroegst bekendste veldslag op het grondgebied van Nederland en Cesar's grootste massamoord. De overblijfselen van deze veldslagen zijn de botten die zijn gevonden op een landstrook tussen de maas en waal bij Kessel in Brabant. <span>test</span>"
        },
        {
            "id": "2",
            "imagePath": "images/romeinse-munten.jpg",
            "infoHeading": "Romeinse munten",
            "infoText": "De Germanen die het niet over de Rijn lukken te komen worden meegenomen naar Rome om aan het Romeinse volk te laten zien, en ook verkocht als slaven. Ze dragen broeken, beschaafde mensen dragen toga's vinden de Romeinen en ze hebben lang haar een snorren wat ook belachelijk word gevonden. Na de dood van Cesar zetten zijn opvolgers de verovering voort."
        },
        {
            "id": "3",
            "imagePath": "images/castellum.jpg",
            "infoHeading": "Castellum",
            "infoText": "Dat ook op de Hoge Woerd in De Meern Romeinse bebouwing had gestaan, was allang bekend. Zo had de oudheidkundige Aernout van Buchell daar aan het einde van de 16de eeuw al Romeinse munten en dakpannen gevonden. Dat het ook echt om het castellum ging, werd pas duidelijk tijdens een opgraving in 1940. Net als op het Domplein heeft er maar weinig archeologisch onderzoek op het castellum in De Meern plaatsgehad. Deze 3D-reconstructie van het fort omstreeks het eind van de 1ste eeuw is dan ook vooral een impressie."
        },
        {
            "id": "4",
            "imagePath": "images/de-rijn-limes.png",
            "infoHeading": "De Limes",
            "infoText": "Dwars door het huidige Nederland, langs de Rijn, liep tweeduizend jaar geleden de noordelijke grens van het immense Romeinse Rijk: de Limes. Om deze te bewaken, bouwden de Romeinen langs de rivier wachttorens, wegen, waterwegen en legerkampen. In deze oude grensstreek zijn veel overblijfselen in de grond bewaard gebleven, waarmee de Limes het grootste archeologische monument van Nederland is. In 2021 werd deze Neder-Germaanse Limes, de officiële naam van dit deel van de grens, erkend als UNESCO Werelderfgoed."
        },
        {
            "id": "5",
            "imagePath": "images/romanisering.jpg",
            "infoHeading": "Romanisering",
            "infoText": "De Romeinse invloed breidde zich uit door hun gebiedsveroveringen tot de Limes en in Engeland. Dit gebeurde eerst door veroveringen van deze gebieden. Vervolgens werden de Germaanse stammen via het leger en via handelscontacten geciviliseerd en uiteindelijk beïnvloed door de Romeinse cultuur. Dit proces begon bij de Germaanse elite. De romanisering kwam tot uiting op tal van terreinen: in de taal, maar ook in het gebruik van Latijnse namen door Germanen, in de architectuur, in de kunst en in allerlei gebruiken en tradities. Het christendom is feitelijk ook via de Romeinen tot diep in Europa doorgedrongen."
        },
        {
            "id": "6",
            "imagePath": "images/opstand-der-bataven.jpg",
            "infoHeading": "De Bataafse opstand",
            "infoText": "Julius Civilis, een Romeinse veteraan, stamde uit de koninklijke familie die ooit over de Bataven had geregeerd. Hij moest van zijn oude strijdmakker Vespasianus een opstand beginnen in het jaar 69 v. Chr.zodat de Romeinse soldaten niet kunnen terug keren naar Rome om te vechten voor de keizer van dat moment. Want Vespasianus wil zelf keizer worden. Civilis maakt gebruik van de onvrede die heerst onder de Bataven. Er moeten steeds meer jongens in het Romeinse leger en ze worden uitgeknepen alsof ze slaven zijn. Hij wakkert de onvrede aan op een feest met de belangrijkste Bataven in een heilig bos om een beslissingen te nemen. Civilis weet dat het een lastige strijd zal worden. Hij krijpt terug op Germaanse gewoontes, versieren van helmen en het rood verven van haar om kracht uit te stralen en om vrouwen mee te nemen bij belangrijke slagen om ze aan te moedigen waardoor ze dubbel zo hard vechten. Eerst worden de forten bij Katwijk en Valkenburg veroverd wat een verrassing is voor de Romeinen. De Bataven in het Romeinse leger lopen in de veldslag ineens over naar de Bataven en vallen er gaten in de romeinse verdediging en zo kan Julius Civilis winnen. Vespasianus word de nieuwe keizer."
        }
    ]
}